{
  "HOMEPAGE": "HOME",
  "CHI SIAMO": "ABOUT US",
  "FOTO": "GALLERY",
  "ATTIVITÀ": "THINGS TO DO",
  "SERVIZI": "OUR SERVICES",
  "CONTATTI": "CONTACT US",
  "WELCOME_SUBTITLE": "Tourist apartments",
  "WELCOME_TEXT": "Discover the perfect getaway in the heart of Sottomarina, just steps away from the picturesque historic center of Chioggia. Our modern, bright apartments offer a warm and relaxing atmosphere, perfect for couples, families, and groups of friends. They are the ideal choice for those who want to experience the area freely, surrounded by the sea, culture, and tradition.",
  "BOOK_NOW": "Book now",
  "DISCOVER_MORE": "Discover more",
  "WHO_ARE_WE": "About Us",
  "ABOUT_US_TEXT": "Welcome to our two Casa Dalmazia apartments, located in the heart of Sottomarina — just 300 meters from the beach, 100 meters from the Venetian lagoon, and 800 meters from the historic center of Chioggia. Our fully renovated and beautifully bright property is the perfect place to enjoy a vacation full of relaxation, fun, and culture. Wander through the charming alleys of Chioggia, soak in the vibrant nightlife along the Sottomarina seafront, or savor a delicious local dinner in the picturesque old town. At Casa Dalmazia, everything is within walking distance — no need for transportation, just the freedom to slow down and enjoy the true essence of a carefree holiday.",
  "OUR_ACCOMODATIONS_TITLE": "Our accommodations",
  "OUR_ACCOMODATIONS_TEXT": "Explore Casa Dalmazia, where comfort and authenticity come together to offer you an unforgettable stay in the beautiful setting of Chioggia and Sottomarina. The names of our apartments are inspired by traditional terms from the local dialect, once commonly used by Chioggia’s fishermen. Sevènte refers to high tide, a natural phenomenon that has always deeply influenced the life of the city and its inhabitants — the same that, as in Venice, can give rise to the famous “acqua alta” in the historic center. Dosàna, on the other hand, refers to low tide, when the water recedes, revealing a unique and evocative landscape of the lagoon.",
  "SEVENTE_CONTENT": "Sevènte – Bright third-floor apartment with two terraces. Note: the building has no elevator.",
  "DOSANA_CONTENT": "Dosàna – Comfortable ground-floor apartment with access to an outdoor courtyard.",
  "EXPLORE_TITLE": "Explore and embrace the surroundings",
  "DIGA_TITLE": "Beach, water sports, and breakwater strolls",
  "DIGA_TEXT": "Enjoy the 5 km long beach, try kitesurfing or windsurfing, or be enchanted by a walk along the breakwater, suspended between the sea and the lagoon.",
  "MORE_INFO": "More information",
  "CENTRO_STORICO_TITLE": "Historic center and alleys of Chioggia",
  "CENTRO_STORICO_TEXT": "Stroll through the alleys, visit the cathedral and the bell tower with the ancient clock, explore the fish market, and enjoy an aperitif at the traditional bacari.",
  "CHIOGGIA_TITLE": "Discover Chioggia with a boat tour",
  "CHIOGGIA_TEXT": "Experience the thrill of the Venetian lagoon on boat tours led by knowledgeable locals.",
  "VENEZIA_TITLE": "Discover the magic of Venice and its enchanting islands: Murano, Burano, and Torcello",
  "VENEZIA_TEXT": "The pier is just a few steps from home, allowing you to easily experience these unique adventures.",
  "SERVICE_AVAILABLE_TEXT": "Available amenities:",
  "WIFI_TEXT": "Wi-Fi",
  "KITCHEN_TEXT": "Fully equipped kitchen",
  "WASHING_MACHINE_TEXT": "Washing machine",
  "TV_TEXT": "Television",
  "PARKING_TEXT": "Free parking (nearby)",
  "IN_BUS_TEXT": "By bus: The Arriva Veneto line 85 connects Venice Airport directly to Sottomarina. The bus stop is just a few steps from home.",
  "IN_CAR_TEXT": "By car: Easily accessible by car, with free parking available in the surrounding streets.",
  "HOW_TO_REACH_US_TEXT": "How to reach us:",
  "PLAN_YOUR_HOLS_TEXT": "Plan your getaway",
  "EXPLORE_TEXT": "Explore the beautiful Venetian Lagoon and the picturesque Adriatic coastline.",
  "TREAT_TEXT": "Treat yourself to authentic local cuisine.",
  "UNCOVER_TEXT": "Uncover exciting outdoor adventures.",
  "REVIEWS_TEXT": "Guest testimonials",
  "CONSTANTINO_REVIEW1_TEXT": "Review date: April 18, 2025",
  "CONSTANTINO_REVIEW2_TEXT": "Fantastic apartment with exceptional hosts. A 5-star experience.",
  "CONSTANTINO_REVIEW3_TEXT": "The apartment is perfect: spotless, comfortable, and in a strategic location to explore the city on foot.",
  "CONSTANTINO_REVIEW4_TEXT": "Susanna and Roberto were exceptional hosts: very kind and always available.",
  "CONSTANTINO_REVIEW5_TEXT": "Highly recommended, without hesitation!",
  "GABOR_REVIEW1_TEXT": "Review date: May 4, 2025",
  "GABOR_REVIEW2_TEXT": "Excellent accommodation, I highly recommend it.",
  "GABOR_REVIEW3_TEXT": "The apartment is in a great location, right in the city center. All attractions are within walking distance. Spacious, very clean, and the owners were kind and flexible.",
  "MICBUR85_REVIEW1_TEXT": "Review date: June 4, 2025",
  "MICBUR85_REVIEW2_TEXT": "Central location, excellent property.",
  "MICBUR85_REVIEW3_TEXT": "Recently renovated apartment, in a very central location in Sottomarina.",
  "MICBUR85_REVIEW4_TEXT": "Conveniently close to the Ponte dell’Unione, allowing you to reach Chioggia on foot in 15 minutes.",
  "MICBUR85_REVIEW5_TEXT": "Clean, spacious, with everything you need. Great courtesy from Susanna, the host, and her husband, who also gave us tips on places to eat and visit.",
  "MANFRED_REVIEW1_TEXT": "Review date: June 10, 2025",
  "MANFRED_REVIEW2_TEXT": "Wonderful short vacation in Chioggia! We’ll be back!",
  "MANFRED_REVIEW3_TEXT": "Perfect location in the center, yet on a quiet side street.",
  "MANFRED_REVIEW4_TEXT": "Just a few minutes’ walk from the beach, and crossing the bridge takes you to Chioggia’s historic center.",
  "MANFRED_REVIEW5_TEXT": "Susanna and Roberto are very friendly and always available hosts.",
  "MANFRED_REVIEW6_TEXT": "Beautiful apartment, clean and furnished in a modern style. Fantastic kitchen (with everything you need) and excellent bathroom. Everything is lovingly decorated and carefully detailed.",
  "CONTACT_TEXT": "Contact",
  "CONTACT2_TEXT": "If you have questions or need more information about our holiday home at Casa Dalmazia, don’t hesitate to contact us. We’re here to help.",
  "CONTACT3_TEXT": "You can also contact us directly by phone at ",
  "WHATSAPP_TEXT": "Message us on WhatsApp",
  "NAME_TEXT": "Full name",
  "PHONE_TEXT": "Phone",
  "EMAIL_TEXT": "Email",
  "MESSAGE_TEXT": "Message",
  "SEND_TEXT": "Send"
}