{
  "HOMEPAGE": "INICIO",
  "CHI SIAMO": "QUIÉNES SOMOS",
  "FOTO": "GALERÍA",
  "ATTIVITÀ": "QUÉ HACER",
  "SERVIZI": "NUESTRO SERVICIO",
  "CONTATTI": "CONTACTO",
  "WELCOME_SUBTITLE": "Apartamentos turísticos",
  "WELCOME_TEXT": "Descubre la escapada perfecta en el corazón de Sottomarina, a pocos pasos del pintoresco casco histórico de Chioggia. Nuestros apartamentos, de estilo moderno y luminoso, ofrecen un ambiente acogedor y relajante, ideal para parejas, familias y grupos de amigos. Son la elección perfecta para quienes desean vivir el territorio con total libertad, entre mar, cultura y tradición.",
  "BOOK_NOW": "Reserva ahora",
  "DISCOVER_MORE": "Descubre más",
  "WHO_ARE_WE": "Quiénes somos",
  "ABOUT_US_TEXT": "Te presentamos nuestros dos apartamentos de Casa Dalmazia, situados en el corazón de Sottomarina — a solo 300 metros de la playa, 100 metros de la laguna veneciana y 800 metros del casco histórico de Chioggia. Nuestra propiedad, completamente renovada y muy luminosa, es el lugar perfecto para disfrutar de unas vacaciones llenas de relax, diversión y cultura. Podrás pasear por las encantadoras callejuelas de Chioggia, dejarte envolver por la vibrante vida nocturna del paseo marítimo de Sottomarina o saborear una deliciosa cena típica en el pintoresco centro histórico. En Casa Dalmazia todo está a tu alcance: sin necesidad de transporte, solo la libertad de desconectar y disfrutar de la verdadera esencia de unas vacaciones tranquilas.",
  "OUR_ACCOMODATIONS_TITLE": "Nuestros alojamientos",
  "OUR_ACCOMODATIONS_TEXT": "Explora Casa Dalmazia, donde comodidad y autenticidad se unen para ofrecerte una estancia inolvidable en el hermoso entorno de Chioggia y Sottomarina. Los nombres de nuestros apartamentos están inspirados en términos tradicionales del dialecto local, que antaño usaban a diario los pescadores de Chioggia. Sevènte hace referencia a la marea alta, un fenómeno natural que siempre ha marcado la vida de la ciudad — y que, como en Venecia, puede dar lugar a la célebre “acqua alta” en el casco histórico. Dosàna, en cambio, significa marea baja, el momento en que el agua se retira y deja al descubierto la belleza única y cambiante del paisaje de la laguna.",
  "SEVENTE_CONTENT": "Sevènte – Luminoso apartamento en la tercera planta con dos terrazas. Nota: el edificio no dispone de ascensor.",
  "DOSANA_CONTENT": "Dosàna – Cómodo apartamento en la planta baja con acceso a un patio exterior.",
  "EXPLORE_TITLE": "Explora y sumérgete en el entorno",
  "DIGA_TITLE": "Playa, deportes acuáticos y paseo por el dique",
  "DIGA_TEXT": "Disfruta de la playa de 5 km, prueba el kitesurf o el windsurf, o déjate encantar por un paseo sobre el dique, suspendido entre el mar y la laguna.",
  "MORE_INFO": "Más información",
  "CENTRO_STORICO_TITLE": "Casco histórico y callejuelas de Chioggia",
  "CENTRO_STORICO_TEXT": "Recorre las antiguas callejuelas, visita la catedral y el campanario con el antiguo reloj, explora el mercado de pescado y disfruta de un aperitivo en los tradicionales bacari.",
  "CHIOGGIA_TITLE": "Descubre Chioggia con un tour en barco",
  "CHIOGGIA_TEXT": "Vive la emoción de la laguna veneciana en tours guiados en barco por expertos locales.",
  "VENEZIA_TITLE": "Descubre la magia de Venecia y sus encantadoras islas: Murano, Burano y Torcello",
  "VENEZIA_TEXT": "El embarcadero está a pocos pasos de casa, lo que te permitirá disfrutar fácilmente de estas experiencias únicas.",
  "SERVICE_AVAILABLE_TEXT": "Servicios disponibles:",
  "WIFI_TEXT": "Wi-Fi",
  "KITCHEN_TEXT": "Cocina completamente equipada",
  "WASHING_MACHINE_TEXT": "Lavadora",
  "TV_TEXT": "Televisión",
  "PARKING_TEXT": "Aparcamiento gratuito (en las calles cercanas)",
  "IN_BUS_TEXT": "En autobús: La línea 85 Arriva Veneto conecta directamente el aeropuerto de Venecia con Sottomarina. La parada está a pocos pasos de casa.",
  "IN_CAR_TEXT": "En coche: Fácilmente accesible en coche, con posibilidad de aparcamiento gratuito en las calles cercanas.",
  "HOW_TO_REACH_US_TEXT": "Cómo llegar:",
  "PLAN_YOUR_HOLS_TEXT": "Organiza tu escapada",
  "EXPLORE_TEXT": "Explora la hermosa laguna veneciana y la pintoresca costa del Adriático.",
  "TREAT_TEXT": "Deléitate con la auténtica cocina local.",
  "UNCOVER_TEXT": "Descubre emocionantes aventuras al aire libre.",
  "REVIEWS_TEXT": "Opiniones de nuestros huéspedes",
  "CONSTANTINO_REVIEW1_TEXT": "Reseña del: 18 de abril de 2025",
  "CONSTANTINO_REVIEW2_TEXT": "Apartamento excelente con anfitriones excepcionales. Una experiencia de 5 estrellas.",
  "CONSTANTINO_REVIEW3_TEXT": "El apartamento es perfecto: limpísimo, cómodo y en una ubicación estratégica para recorrer la ciudad a pie.",
  "CONSTANTINO_REVIEW4_TEXT": "Susanna y Roberto fueron anfitriones excepcionales: muy amables y siempre disponibles.",
  "CONSTANTINO_REVIEW5_TEXT": "Muy recomendable, sin dudarlo.",
  "GABOR_REVIEW1_TEXT": "Reseña del: 4 de mayo de 2025",
  "GABOR_REVIEW2_TEXT": "Alojamiento excelente, lo recomiendo mucho.",
  "GABOR_REVIEW3_TEXT": "El alojamiento está en una ubicación excelente, en pleno centro. Todas las atracciones se pueden visitar a pie. Es espacioso, muy limpio y los propietarios fueron amables y flexibles.",
  "MICBUR85_REVIEW1_TEXT": "Reseña del: 4 de junio de 2025",
  "MICBUR85_REVIEW2_TEXT": "Ubicación céntrica, excelente propiedad.",
  "MICBUR85_REVIEW3_TEXT": "Apartamento recientemente renovado, en pleno centro de Sottomarina.",
  "MICBUR85_REVIEW4_TEXT": "Muy cerca del puente dell’Unione, para llegar a Chioggia caminando en 15 minutos.",
  "MICBUR85_REVIEW5_TEXT": "Limpio, espacioso y con todo lo necesario. Gran amabilidad de Susanna, la anfitriona, y de su marido, quienes además nos dieron recomendaciones sobre dónde comer y qué visitar.",
  "MANFRED_REVIEW1_TEXT": "Reseña del: 10 de junio de 2025",
  "MANFRED_REVIEW2_TEXT": "Maravillosa escapada corta a Chioggia. ¡Volveremos!",
  "MANFRED_REVIEW3_TEXT": "Ubicación perfecta en el centro, pero en una calle tranquila.",
  "MANFRED_REVIEW4_TEXT": "A pocos minutos a pie de la playa y, cruzando el puente, se llega al casco histórico de Chioggia.",
  "MANFRED_REVIEW5_TEXT": "Susanna y Roberto son anfitriones muy cordiales y siempre disponibles.",
  "MANFRED_REVIEW6_TEXT": "Apartamento muy bonito, limpio y amueblado con estilo moderno. Cocina fantástica (con todo lo necesario) y baño excelente. Todo está decorado con cariño y cuidado en cada detalle.",
  "CONTACT_TEXT": "Contacto",
  "CONTACT2_TEXT": "Si tienes preguntas o necesitas más información sobre nuestra casa vacacional en Casa Dalmazia, no dudes en contactarnos. Estamos aquí para ayudarte.",
  "CONTACT3_TEXT": "También puedes contactarnos directamente por teléfono al número ",
  "WHATSAPP_TEXT": "Escríbenos por WhatsApp",
  "NAME_TEXT": "Nombre y apellidos",
  "PHONE_TEXT": "Teléfono",
  "EMAIL_TEXT": "Correo electrónico",
  "MESSAGE_TEXT": "Mensaje",
  "SEND_TEXT": "Enviar",
  "FORMSEND_SUCCESS": "Mensaje enviado, te contactaremos lo antes posible.",
  "FORMSEND_ERROR": "Se ha producido un error, intenta llamarnos o escríbenos por WhatsApp."
}
