{
  "HOMEPAGE": "HOMEPAGE",
  "CHI SIAMO": "CHI SIAMO",
  "FOTO": "FOTO",
  "ATTIVITÀ": "ATTIVITÀ",
  "SERVIZI": "SERVIZI",
  "CONTATTI": "CONTATTI",
  "WELCOME_SUBTITLE": "Appartamenti turistici",
  "WELCOME_TEXT": "Scopri la fuga perfetta nel cuore di Sottomarina, a due passi dal pittoresco centro storico di Chioggia. I nostri appartamenti, dallo stile moderno e luminoso, offrono un ambiente accogliente e rilassante, perfetto per coppie, famiglie e gruppi di amici. Sono la scelta ideale per chi desidera vivere il territorio in piena libertà, tra mare, cultura e tradizione.",
  "BOOK_NOW": "Prenota ora",
  "DISCOVER_MORE": "Scopri di più",
  "WHO_ARE_WE": "Chi siamo",
  "ABOUT_US_TEXT": "Vi presentiamo i nostri due appartamenti di Casa Dalmazia, situati nel Cuore di Sottomarina, a 300 metri dal mare, 100 dalla laguna Veneta e 800 metri dal centro storico di Chioggia. La nostra struttura, completamente ristrutturata e molto luminosa, vi permetterà di godervi una vacanza all'insegna del relax, divertimento e cultura. Potrete spaziare tra le tipiche calli chioggiotte e marinanti, farvi avvolgere dalla vibrante vita notturna sul lungomare di Sottomarina, o gustare una deliziosa cena tipica chioggiotta nel pittoresco centro storico. Casa Dalmazia vi darà la possibilità di evitare ogni mezzo di trasporto, facendovi dimenticare quella vita frenetica che solo una rilassante vacanza può regalare.",
  "OUR_ACCOMODATIONS_TITLE": "I nostri alloggi",
  "OUR_ACCOMODATIONS_TEXT": "Esplora Casa Dalmazia, dove comfort e autenticità si uniscono per offrirti un soggiorno indimenticabile nella splendida cornice di Chioggia e Sottomarina. I nomi dei nostri alloggi sono ispirati a termini del dialetto locale, un tempo usati quotidianamente dai pescatori di Chioggia. Sevènte indica l’alta marea, un fenomeno naturale che ha sempre influenzato profondamente la vita della città e dei suoi abitanti — lo stesso che, come a Venezia, può dare origine alla celebre “acqua alta” nel centro storico. Dosàna, invece, si riferisce alla bassa marea, momento in cui l'acqua si ritira, lasciando spazio a un paesaggio unico e suggestivo della laguna.",
  "SEVENTE_CONTENT": "Luminoso appartamento al terzo piano con due terrazzi. Nota: l’edificio non è dotato di ascensore.",
  "DOSANA_CONTENT": "Comodo appartamento al piano terra con accesso a una corte esterna.",
  "EXPLORE_TITLE": "Scopri e immergiti nel territorio",
  "DIGA_TITLE":"SPIAGGIA, SPORT ACQUATICI E PASSEGGIATA SULLA DIGA",
  "DIGA_TEXT":"Goditi la spiaggia lunga 5 km, prova il kitesurf o il windsurf, oppure lasciati incantare da una passeggiata sulla diga, sospesa tra mare e laguna.",
  "MORE_INFO": "Più informazioni",
  "CENTRO_STORICO_TITLE": "CENTRO STORICO E CALLI DI CHIOGGIA",
  "CENTRO_STORICO_TEXT":"Passeggia tra le calli, visita la cattedrale e il campanile con l’antico orologio, scopri il mercato del pesce e goditi un aperitivo nei tipici bacari.",
  "CHIOGGIA_TITLE":"SCOPRI CHIOGGIA CON UN TOUR IN BARCA",
  "CHIOGGIA_TEXT":"Vivi l’emozione della Laguna Veneta con tour in barca guidati da esperti locali.",
  "VENEZIA_TITLE":"SCOPRI LA MAGIA DI VENEZIA E DELLE SUE INCANTEVOLI ISOLE: MURANO, BURANO E TORCELLO.",
  "VENEZIA_TEXT":"L’imbarcadero è a pochi passi da casa, per permetterti di vivere facilmente queste esperienze uniche.",
  "SERVICE_AVAILABLE_TEXT": "Servizi disponibili:",
  "WIFI_TEXT": "Wifi",
  "KITCHEN_TEXT": "Cucina completamente attrezzata",
  "WASHING_MACHINE_TEXT": "Lavatrice",
  "TV_TEXT": "Televisione",
  "PARKING_TEXT": "Parcheggio gratuito (nelle vicinanze)",
  "IN_BUS_TEXT": "In autobus: La linea 85 Arriva Veneto collega direttamente l’aeroporto di Venezia a Sottomarina. La fermata del bus è a pochi passi da casa.",
  "IN_CAR_TEXT": "In auto: Facilmente raggiungibile in auto, con possibilità di parcheggio gratuito nelle vie circostanti.",
  "HOW_TO_REACH_US_TEXT": "Come raggiungerci:",
  "PLAN_YOUR_HOLS_TEXT": "Organizza la tua vacanza",
  "EXPLORE_TEXT": "Esplora la splendida Laguna Veneta e la suggestiva costa dell’Adriatico.",
  "TREAT_TEXT": "Delizia il palato con la cucina tipica locale.",
  "UNCOVER_TEXT": "Scopri nuove avventure all’aria aperta.",
  "REVIEWS_TEXT": "Testimonianze dei nostri ospiti",
  "CONSTANTINO_REVIEW1_TEXT": "Recensione del: 18 aprile 2025",
  "CONSTANTINO_REVIEW2_TEXT": "Appartamento super con host eccezionali. Esperienza a 5 stelle.",
  "CONSTANTINO_REVIEW3_TEXT": "L'appartamento è perfetto: pulitissimo, confortevole e in una posizione strategica per girare la città a piedi.",
  "CONSTANTINO_REVIEW4_TEXT": "Susanna e Roberto sono stati host eccezionali: gentilissimi e sempre disponibili.",
  "CONSTANTINO_REVIEW5_TEXT": "Consigliatissimo, senza esitazioni!",
  "GABOR_REVIEW1_TEXT": "Recensione del: 4 maggio 2025",
  "GABOR_REVIEW2_TEXT": "Alloggio eccellente, lo consiglio vivamente.",
  "GABOR_REVIEW3_TEXT": "La sistemazione si trova in una posizione ottima, nel centro città. Tutte le attrazioni sono raggiungibili a piedi. È spaziosa, molto pulita e i proprietari sono stati gentili e flessibili.",
  "MICBUR85_REVIEW1_TEXT": "Recensione del: 4 giugno 2025",
  "MICBUR85_REVIEW2_TEXT": "Posizione centrale, ottima struttura.",
  "MICBUR85_REVIEW3_TEXT": "Appartamento di recente ristrutturazione, in posizione centralissima a Sottomarina.",
  "MICBUR85_REVIEW4_TEXT": "Comodo anche al ponte dell'Unione, per andare a Chioggia a piedi in 15 minuti.",
  "MICBUR85_REVIEW5_TEXT": "Pulito, spazioso, con tutto il necessario. Grande cortesia di Susanna, l'host, e del marito, che ci hanno dato anche qualche indicazione sui posti dove mangiare e da visitare.",
  "MANFRED_REVIEW1_TEXT": "Recensione del: 10 giugno 2025",
  "MANFRED_REVIEW2_TEXT": "Meravigliosa breve vacanza a Chioggia! Torneremo!",
  "MANFRED_REVIEW3_TEXT": "Posizione perfetta nel centro, ma in una strada laterale tranquilla.",
  "MANFRED_REVIEW4_TEXT": "A pochi minuti a piedi dalla spiaggia e, attraversando il ponte, si arriva al centro storico di Chioggia.",
  "MANFRED_REVIEW5_TEXT": "Susanna e Roberto sono host molto cordiali e sempre disponibili.",
  "MANFRED_REVIEW6_TEXT": "Appartamento molto bello, pulito e arredato in stile moderno. Cucina fantastica (con tutto il necessario) e bagno eccezionale. Tutto è arredato con amore e curato nei minimi dettagli.",
  "CONTACT_TEXT": "Contatti",
  "CONTACT2_TEXT": "Se hai domande o hai bisogno di maggiori informazioni sulla nostra casa vacanze a Casa Dalmazia, non esitare a contattarci. Siamo qui per aiutarti.",
  "CONTACT3_TEXT": "Puoi anche contattarci direttamente per telefono al numero ",
  "WHATSAPP_TEXT": "Scrivici su WhatsApp",
  "NAME_TEXT": "Nome e cognome",
  "PHONE_TEXT": "Telefono",
  "EMAIL_TEXT": "Email",
  "MESSAGE_TEXT": "Messaggio",
  "SEND_TEXT": "Invia"
}